Вывести

TOOLBAR: выбор кассы сделать + кнопка обновить список касс

ККТ:
    Модель
    ФН
    ИНН
    Статус смены

    Данные по кассовому ПО
        Наименование
        Версия




ТС ПИоТ:
    Лицензия (АКТИВНА ДО....)
    Версия ТС ПИоТ и есть ли обновления
    Кнопка зарегистрировать

Статус: ЛМ ЧЗ (установлен/не установлен)
        Последняя синхронизация
        IP
        Версия
        Настроить адрес() //здесь апи дописать

ГИС МТ: Доступность сервера
        Последняя синхронзиация


Добавить окно Настройка адреса ЛМ ЧЗ
IP
PORT(НАВЕРНОЕ УБРАТЬ ЛУЧШЕ ПО СОВЕТУ ГЛЕБА)
ЛОГИН
ПАРОЛЬ

2 ДРУГИХ ПОКА НЕ ТРОГАТЬ